{"reviews": ["届くのも早く、デザインも可愛くて満足です。 お手入れもしやすそうだし、給水も上から楽々できます。 買って良かったです。", "ショップの対応やレビューがとても良かったので購入を決めました！最近電気ストーブを使い始めたた為乾燥が凄く子供の顔もカサカサ。咳も出てきてしまったので去年使ってた加湿器を出しましたが壊れていました。注文が立て込んでいたようでしたがメールで問い合わせをしたらすぐに送ってくださり注文から2日後には届きました！迅速な対応に感激です☆早速使ってみましたが水を注ぐのも簡単、お手入れも簡単そうです。ミストレベルはMAXだとミストが床に落ちていくのが見えるので確かに床が湿ってしまいそうなのでレベルは中にして使っています！デザイン的にも気に入ったので購入し良かったです☆ありがとうございました☆", "以前使用していた加湿器が壊れてしまったためこちらを購入しました。 思っていたより小ぶりでちょうどいい大きさでした。 内部を見るととても手入れがしやすそうでよかったです。 実際使用してみると加湿量が一番少なくても十分な量が出る印象です。 アロマも使用できるので今後使ってみたいなと思います。", "以前使用していた物が故障したので、再購入しました。 仕様が多少変更されて、手入れがしやすくなったようです。 壊れないように大切に使います。", "シンプルなデザインで見た目が可愛いです。部屋のインテリアも邪魔しないと思います。加湿量も申し分なく、お手入れもしやすそうでふ。 ただ、吹き出しの向きが固定なのが少し残念なのと、湿度計が装備されていればいいなと思いました。", "すぐに届けていただきました！ リビングと寝室用に２台購入させていただきましたがシンプルなデザインでどちらのお部屋にも馴染みとても気に入っています。 お手入れもしやすそうだし、お水を入れるのも簡単でした。素敵な商品をありがとうございました。 追記 プレゼントの時計は１台に１つではなく１注文にひとつなんですか？", "去年使用してみて良かったので、色々検討した結果今年も購入しました。なんといっても給水とお手入れの楽さ！毎回のことなのでストレスフリーでした。 反面、一歳の子供がイタズラするのにちょうどよい高さや蓋の開けやすさのため、去年は何度も倒され本体の表示等に支障が出てしまいました。デザインで可愛いのですが、底がもう少し安定してくれたら嬉しいです。 就寝中は強めに設定していると、起きた時に床がびしょ濡れになるので注意が必要です。", "お手入れがしやすく上から給水できるものを探していたのでピッタリでした！ 配送も早くて助かりました！", "実家はもともと湿度が高めなのか、帰ると妙に肌の調子がいいことに気付いたので自宅用に購入しました。床に置くと子供達に倒されそうで怖いので、棚の上に置きました。ホワイトを購入しましたがインテリアの邪魔にならず、いい感じで存在感がありません。肌への保湿効果はまだわかりませんが、給水方法やお手入れも簡単なので長く使えそうです。", "以前使っていたものが2万弱したのですが、カビやゴミが付着した位置が構造的に自力で綺麗に取れるものではなく、問い合わせてみると業者でないと外せません、と…。そこまで調べなかったのでショック(,,-_-) お手入れのしやすが第一条件で、これから感染症が流行る時期なので、同時に免疫力アップのエッセンシャルオイルを使えるもの、を探していました。 するとたまたまこちらをインスタで拝見し、これだ！と思い購入いたしました。 カラーは白です。 実物はイメージ通りシンプルで、四角いのに丸みがありとっても素敵です。 無印良品が好きなので部屋にも馴染みがいいです。 さっそくアロマ機能も使って試しています。 お手入れもしやすそうです。 綺麗に大事に使っていきたいと思います。", "シンプルなデザインでインテリアに馴染みます。お手入れもしやすいし、なにより給水しやすいのが良いです。今回リビング用に購入しましたが、寝室用にも購入を検討したいと思います。", "中の構造がシンプルでお手入れがしやすそう、 デザインがかわいいと思い購入したので、 実際の商品も気に入ってます。 機能も十分いいです。 １つ残念なのがコンセントと本体部分の 接続があまり良くない気がします。 グイッと差し込んでしばらく抑えてないと うまくボタンパネルが点灯しません。 それが理由で商品を交換して頂いた際も スムーズな対応でありがたかったのですが、 交換した商品も接続がよくないので、 電源を入れるのに一手間かかります。電源ボタンもライトがボタンパネルが光らないと 押せないので、見えない場所に押しやすい電源ボタンが付いてたら良いかなと思いました。", "グレー購入。 デザイン使い勝手共に満足です。 とってもオシャレ！お手入れも簡単です。 今まで色んな加湿器を使ってきましたが やっと理想の物に出合えた感じです！", "上から給水でき、お手入れが楽に出来そうです！ 音も本当に静かです！ 初めの方は新しい匂いがしますが付けてる間に気にならなくなりました！", "上から給水できるのでとても楽です！ お手入れも簡単で清潔を保てます！ おしゃれで形も可愛いです。", "注文後すぐに到着しました！シンプルでオシャレでインテリアに馴染みます。給水もしやすく、お手入れも簡単そうです。", "アロマの加湿器がほしくて色々探しこちらがレビューも良くお手入れも簡単でお洒落だったので購入しました。操作も簡単でインテリアにも馴染みとてもいい買い物ができました。", "加湿、デザイン、使いやすさ、お手入れの楽さは満足！ですが、、、時々鳴るカタカタっていう謎の音が少し気になります。それと水が入ったまま移動させようとすると下から水が漏れてきて最悪でした。", "上から給水がとても楽です。パーツのお手入れも楽そうだし、もっと早く買えば良かったです。"], "reference": [0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": [0.10000000149011612, 0.8999999761581421, 0.6000000238418579, 0.6000000238418579, 0.5, 0.5, 0.800000011920929, 0.5, 0.800000011920929, 0.10000000149011612, 0.8999999761581421, 0.20000000298023224, 0.8999999761581421, 0.800000011920929, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421]}