{"reviews": ["カラーはシトロン。耳が小さいのでSでギリギリ。密封されてる感じです。 音もこもらずクリア。細かい音もしっかり聞こえます。思い切って買ってよかった。ただ日本語の説明書はありません。", "音は最高です。ワイヤレスだからどうかと思ったけど、全然気にならない。だだ、デザインカッコイイのだけど、着用してると少しゴツイかなって感じてしまうかな。", "右耳のサイズが少し合わず落ちそうなのとタッチ操作が上手くいかないことがありますが、音などは問題なくとても気に入りました。ケースが思っていたより小さくコンパクトでいいです。", "初めてのワイヤレス。使い方も簡単で、使い易いです。音も普通にいいです。ただ、充電コードが短いので、充電しにくいです。", "初めてのワイヤレスイヤホン。４０%オフで購入。 変な設定をしてしまい、ペアリングで手こずりましたが、音はいいかと思います。高音域や、歌手の声がしっかりくっきり聴こえて、楽しめました。ケースも軽くてコンパクトだし、イヤホン充電もできる。 この値段ではかなりいい。 でも、使って3か月、右耳の方を電車の中で落としてしまい、混んでいて見つからず、諦めました（ ;  ; ） ワイヤレスイヤホンにありがちなので仕方ないのでしょうか。 次は、耳掛け式を探します。", "100円ショップイヤフォン&#127911;（200円商品）を使ってました。なかなか良い音でこれはこれで良かったのですが、使っていくうちに線が固くなる（しなやかさを失う）傾向にあり、結果片方から聞こえなくなり御臨終となりました。 線がないブルーツゥースイヤフォンは前から興味ありましたが、今回、このプライスでノイズリダクション付きという事もあり、試しに買ってみる事にしました。電池の持ちがどらくらいなのかは、しばらく使ってみてから追加レビューしたいと思います。 ペアリングも自動で簡単に接続完了。（iPhone5S）", "以前は千円とかの安いのを使ってましたが、これは音も良いし操作しやすいし耳にフィットして大満足です！", "妻が先に購入して、よさそうだったので追加購入しました。 値段が手ごろで音も装着感もいいので、初めてのワイヤレスイヤホンにはお薦めです。", "すぐ届きました！ 音もいい気がします！ ペアリングもすぐできました！", "発送も早く良かったです。 が、イヤフォンの充電接続端子のところに透明な絶縁シールが見えず、充電出来るまでに時間がかかってしまいましたが、サポートセンターの返答も早く的確な対応をして頂けたのでその日のうちに解決。 商品は思った以上にコンパクト、軽量。 耳に装着しても違和感なく、音も文句なしです。 今後の通勤時間も楽しめると思います。", "想定以上に良い音で驚きました。 お得な買い物出来て満足です", "思ってたより音がいいです。使い勝手も良くジムで使っています。", "新発売記念で安くなっていたので購入してみましたが、耳から落ちるので3個付属のイヤーパット？を全て着け変えてみましたが安定せず。 違うイヤホンのを付けると音漏れが更に悪化します(音漏れは耳に着けて無い状態でも結構聴こえてます。他のイヤホンでは無い事です) 因みに「SONY、XPERIA 1」ですが、少し前に購入したSONYの線有りのBluetooth(2千円台)の方が、俄然音は良いし音漏れもしなく安定しています。 断線した時の事を考えてお安いうちに、、と初めて購入してみましたが、耳から落ち易いし音漏れが結構するので家でしか使えないです。 後、1位になっている方には白が有りますが、黒は確かに無くし易いし左右も確認し辛いです。 音質はかなりシャカシャカするので、音に拘る方には向いてないです。 特にSONYのXPERIA1は、本体の自体の音が凄く良いので音質が俄然落ちます。 デザインや収納は実物はとても小さくて可愛いのですが、実際に使えないとイヤホンなので意味無いかな。。スイッチセンサーも今イチ反応悪いです(初期不良では無いです)。 他のが1位になっていたので期待をし過ぎました。リピは多分無いです。", "ワイヤレスイヤホン3代目です。音の良さとか気にしないのですが、今までのモノより明らかに良い音だと感じてしまいました。軽くて充電も持ちが良さそうで長く使えそうです。", "小さくて軽くて音がいい。タッチセンスは未来的で面白い。音切れなどもなく値段を考えると十分なクオリティ。操作にクリック感がない仕様なので付け外しや拭く時に軽く触れるだけでスイッチ操作になってしまう場合があるのだけ注意。", "設定が 苦手な私にできるか不安でしたが とても簡単に設定できました しかも思っていたより小さく軽い!今までのイヤホンは、邪魔だなぁと思いながら使っていましたが とても快適に 使っています。新発売特典40%OFFで、販売していたので どうなのｰｰ と思いながら購入 すごい&#8252;音も満足で 指をタッチするだけで、操作できました。とても気にいっています。"], "reference": [1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": [0.28750001126900315, 0.8999999761581421, 0.10000000149011612, 0.4000000059604645, 0.30000001192092896, 0.5, 0.8999999761581421, 0.699999988079071, 0.800000011920929, 0.30000001192092896, 0.800000011920929, 0.8999999761581421, 0.4037037094434102, 0.7625000113621354, 0.8999999761581421, 0.30000001192092896]}