{"reviews": ["ちょうど1年前に、、、 違うメーカーのイヤホンを買いました。 操作が難しく、説明書も難しいのに簡潔、かつ日本語がたまにヘン、、レビュー見てから購入したのに寿命が一年持ちませんでした。最悪。 これに比べてすぐにペアリングでき、 コンパクトで軽くて安い&#10071; 驚きでした。音も途切れず音量単位も細かく調整できて最高です&#10071;", "音は間違いない。 ヘッドホンは持ってるのでBOSEは間違いない。 初めてのスポーツイヤホン。 GYMで使用してます。 ただサイズがSだと外れてしまい 次回はMで試してみます。 SMLとあるので助かります。 色も大好きなアクアで トレーニング中かなり気分いいです。", "注文から発送まで早すぎてびっくりしました。 充電ケースは、もっと大きいのかと思っていましたがコンパクトで良かったです。 音質は悪いことは無いと思いますので、こだわる方でなければ充分だと思います。動画を見ても音が遅れる事もないですし、人混みで音が途切れる事もありませんでした。 耳に着けてみるとイヤホンの大きさがちょっと大きいかなと思いました。 あと、タッチ操作は反応が良くないのであまり使えません。 でも総合的に考えて買って良かったと思います。", "コロっとした丸いフォルムが気に入っています。 音質も割と良いです。YouTubeを見ていると映像より音が遅いですが、音だけ楽しむ分には十分です！", "届いてすぐ使用できました。家では動画や音楽を家事をしながら使用しています。外はバスや電車で使用しています。ただ、歩きながらは外の音が聞こえにくいので危険です。ランニングに使えるかためしたら、途中で音が途切れてしまうし、周りの音が聞こえないので危ないので止めました。それ以外は使いやすいので購入してよかったです。", "セールで3800円程だった&Bluetoothイヤホンが欲しかったので購入しました。 音質 ★★★★☆ 値段 ★★★★★ 物持ち ★★☆☆☆ 総評 ★3.5 ※iPhone8使用 音質：ノイズキャンセル機能があるので騒音が気になりませんでしたが、ずっとつけてると疲れる感じがします。 値段：セール中だったのもありますが、Bluetoothイヤホンの中では安いと思います。 物持ち：初期不良で曲を戻した際に1秒ほど左イヤホンから音が聞こえません。 問い合わせて次の日にショップから改善方法についてのメールが届き実践しましたが直りませんでした…。 交換ができるようですが、その際の送料片道分はこちら負担ということなので、そのまま交換せずに使用しています。 値段を考えれば仕方ないと思いますが、買って初日でこのような調子なので長持ちはしないと思います^^; (ショップの対応は素晴らしかったので★2にしました) 《p.s ショップから連絡があり、新品(動作確認済み)と交換していただきました。 ※ショップ情報欄に、交換の際の片道分料金は客負担とあったのですが購入から30日以内なら店負担みたいです※ 迅速かつ丁寧な対応でしたが、新たに届いた商品にMサイズのイヤーピースがついていませんでした。 イヤホン本体と充電器だけ送ればよいみたいだったので、不良品についていたイヤーピースを使えばよいのですが…不良品交換で不備があるのは気分が良くないので次からは気をつけていただきたけたらと思います。》 リピートするかはまだ健闘中です。 お金に余裕ができたらAppleかSONYのに変えようと思います。", "1ヶ月程前に購入しました。 1回両耳のペアリングが外れ片耳からしか音が出ないことがあり、もとに戻すのに苦労しました。 また、人通りが多いところでは音飛びします。 無駄のないデザインや簡単にデバイスと接続できる点はとても気に入っています。", "半日使って良かったので、家族用にリピート購入します。 最初ペアリングが上手くいかず（音は切れるし左は繋がらないし）不良品かと不安になりましたが、何度か左右のペアリングをやり直して無事繋がりました。 1度きちんと繋がってしまえば、その後は5時間位使いましたが、まったく問題ありません。 ケース自体にもバッテリーが内蔵されていて、便利だなぁと感じました。", "このタイプもう三代目です。これ使ってしまうと他のイヤホンは使えなくなりますね～イヤホンにして安くはないですがboseさんの音は十分すぎるほど価値あるかと思います!ワイヤレスは無くしてしまいそうでやはりこのタイプがシックリきます!1年ほど過ぎたらだんだんと電池切れ早くなりますが充電式なので仕方ないかなと、、これからもお世話になります。"], "reference": [1, 0, 0, 0, 0, 0, 0, 0, 0], "score": [-0.20000000298023224, -0.30000001192092896, -0.10625000158324838, -0.7437500110827386, -0.5543209844165378, -0.6000000238418579, -0.4000000059604645, -0.10000000149011612, -0.20000000298023224]}