{"reviews": ["安定したBluetoothイヤホンです。 質量がすごく軽くて持ち運びしやすいです。 Bluetooth5.0はかなり安定して接続できます。 タッチ操作もはじめて扱いますが思っていたよりも使いやすく物理ボタンよりも良いです。 音質は申し分ないです。純正イヤホンにも匹敵するくらいのものです。 軽さと接続の安定性やデザイン性が安定していて完成度の高いイヤホンです。 おすすめです。", "注文翌日にとどきました。とても音質も良くペアリングもうまくいきました。", "色々探して決めましたが、ペアリングもスムーズだったし、音質もいいです。 シンプルで片耳だけ使用出来るのもいいです。配送も早く土曜に注文し火曜には届きました。ありがとうございました。", "レビューが良かったので買ってみましたがとても使いやすかったです。 イヤーピースが3種類入っていましたがsでも少し大きいかな？って感じでした。 音質は問題無く音飛びも走るとする時はありますがブチブチ切れるわけでも無く使えました。", "聴きやすい音質で自分の指先より小さく、しかも軽い。そこらへんは問題ないのだが、再生や停止などの操作をするときに、場所がハッキリしないので触る部分によって反応しない時がある。デザイン的なこともあるのだろうが、ちょっとの凹凸でもあれば操作しやすいかも…。", "非常に迅速に届きました。最初だけ透明シールに気付かず、充電出来ませんでしたが、充電完了後、早速音楽を聴いてみたら簡単にペアリングもでき、操作も簡単で非常に音質も良かった。", "息子が使用するのを一緒に家電量販店とか行って探していましたが、 意外といいお値段ばかりでネットで買うことにしました。 最新モデルでこれはお得です。お店で見たものよりもコンパクトで 落ちる心配もなく、音質もいいようです。", "コロっとした丸いフォルムが気に入っています。 音質も割と良いです。YouTubeを見ていると映像より音が遅いですが、音だけ楽しむ分には十分です！", "初期設定は簡単、音質もこだわらなければ問題はないです。 ところが30分室内(ほかにBluetoothに接続出来るものはなにもない)で聞いただけなのに5回ほど音が飛びました。これから外出して聞くことを考えると、、、", "音質もクリアーで使いやすい、コスパの高いアイテムだと思います。イヤホンの充電端子に保護シールが貼ってあるので、剥がさないと充電が出来ない点は注意が必要です。", "しかし、操作感はいまいちですね。 タッチ感がわからず、曲飛ばしや通話の際に一度取り出して しっかり押さないといけない、耳にはめた際にきっちり操作できることは 稀であるので残念だ。 通話はしっかり音質もよくでてるし音楽視聴もいいので、スイッチがカッチっと 押せるものを次回は探します。", "すぐにbluetoothのペアリングが出来ました。 タッチコントロールという便利な機能を使いこなせるかが不安ですが、 コンパクトなケースとなかなか良いイヤホンの音質で気に入りました。 とにもかくにもあの煩わしいコードから解放されたことに感激しています！！", "迅速に交換品の対応をしてくださりありがとうございました。 音質、使いやすさともに満足しています。 今後とも宜しくお願いいたします。", "高一の息子に購入しましたが、問題なく一発でつながったようです。音質にも満足しています。", "さすがの音質！ノイズキャンセリングなしですが、電車内、歩行中、ランニング中、ぜんぜんストレスを感じません。", "自動ペアリングやコンパクトな形状で使い勝手が良く、音質も立体的で聞き心地良い。 ただ位置を手で調整した時に、表面に触れて一時停止してしまうのが若干面倒なので星4つ。 左右マグネットで引っ付いたりしたらポケットに入れる時に便利だったなとも思う。 でも全体的に、お値段以上。", "この商品を、初めてジムで使った感想！ 1時間ランニングマシンで走ったが、全くブレない 今までの商品は汗をかくと微妙にズレたり、浮いたり していたが 自分の耳に合っているのか不快な感じが 全く無く快適にランニング出来た。 反応が良く音質もキレイで特に低音がワイヤレスでは 良いように思う。 マイナスがあるとすれば音量が今までより少し小さめ に感じるぐらい 耳からはみ出ず見た目もスッキリしていて音質もいい この値段で買って損なし オススメです。", "ペアリングも簡単で、ものすごい音質で大満足です。", "娘の入学祝いに購入しました。 娘もとても気に入っています。私も聞かせてもらったら音質の良さに驚き自分も欲しくなりました。 購入後に同じ値段でモバイルバッテリー付の限定セットが出ているのを知ってショックでした。", "外部遮断性はあまり良くなく、ボリュームも他のイヤホンと比べると小さい。 音質は良いと思う。", "BOSE愛用者です。 イヤフォンは、有線のSoundSportを使用していましたが、ワイヤレスが欲しくなり購入。 やはり安定して音質はよく、毎回のBluetoothの接続も早くストレスないです。 完全フリーのワイヤレスの方と迷いましたが、首からかけられるのでなくすこともなさそうです。", "あす楽どおりに翌日の午後に届きました。商品についてはさすがBOSEの音質の良さとスッキリしたデザインに満足しました。サウンドスポーツフリーより本体が小振りのためか、私の耳にしっくり収まり、装着感も良かったです。不満なのは、充電ケースが別売りだったこと。外でよく使う方は、買い忘れしませんように。私は、これから発注します。"], "reference": [1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0], "score": [0.10000000149011612, 0.8999999761581421, 0.8999999761581421, 0.10000000149011612, 0.4000000059604645, 0.8999999761581421, 0.8999999761581421, 0.8999999761581421, 0.10000000149011612, 0.699999988079071, 0.800000011920929, 0.20000000298023224, 0.5, 0.699999988079071, 0.4000000059604645, 0.8999999761581421, 0.8999999761581421, 0.5, 0.10000000149011612, 0.8999999761581421, 0.10000000149011612, 0.800000011920929]}